<template>
<p class="overflow-scroll my-3 h-[65vh] p-4 bg-sky-200" dir="rtl" style="font-family: iranb;font-size: 4vw;">
	<br><br><br>
متن های منتخب کتاب "اراده کافی نیست"<br><br>

<br><br>
در سراسر کتاب تعلیمی اصول تصوف و عرفان مثنوی معنوی مولانا <u class="bg-blue-300">واژه ی اراده</u> بکار نرفته است؛ ولی از واژه ی <u class="bg-blue-300">اختیار</u> که آن را معادل اراده آزاد دانسته اند-استفاده شده است. اما با این وجود مولانا همین قدرت اختیار و اراده آزاد آدمی را نیز در آخر مانعی بر سر راه یگانگی و وحدت با جهان هستی و به عبارتی مانع معیت با حق می داند و فریاد خود و حتی فلک را از قوه اختیار ؛ چنین بیان می کند
<br><br>
من که باشم چرخ با صد کار و بار <br> &nbsp;&nbsp;  زین کمین فریاد کرد از اختیار
<br><br>

<span class="bg-blue-300">از نظر عارف هزاره هر اندازه با قدرت اراده و اختیار خود تلاش کنیم بی قرارتر و سرگسته تر می شویم.</span><br> با این وجود ما به داشتن اختیار ولع و به عبارتی اعتیاد داریم. مولانا معتقد است این را به نوعی همه دریافته اند و درگیر آن هستند و هم از این روی است که برای رهایی از آن اختیار خود را به انواع مشغولیت ها  یا به عبارتی به اعتیادها واگذار می کنند و با این عمل از خود بی خود می شوند:<br>
<br><br>
جلمه عالم ز اختیار و هست خود <br> &nbsp;&nbsp;   می گریزد در سر سرمست خود
<br>
می گریزند از خودی در بی خودی <br> &nbsp;&nbsp; یا به مستی یا به شغل ای مهتدی	
<br><br><b>منبع: <br>
	کتاب:<br>
	اراده کافی نیست
	<br>
	دانا باندی <br>
	آرنولد واشتون
	<br>
	-------------</b>
</p>



</template>