<script setup>
import {ref} from 'vue';
</script>

<template>
	<p class="overflow-scroll my-3 h-[65vh] p-4 bg-sky-200" dir="rtl" style="font-family: iranb;font-size: 4vw;">

	<br>
گزیده سوم: "اراده کافی نیست"<br><br>
		
پاول که مهندسی ۳۴ ساله است وقتی پول هنگفتی به ارث برد تصمیم گرفت شانس خود را در بورس سهام و اوراق بهادار امتحان کند. فقط در یکی از دفعاتی که او حدود ۵ سال قبل سرمایه گذاری کرده بود موفق شد پول خود را دو برابر کند و حالا به نظرش می رسید که شرطبندی خوبی در پیش خواهد داشت.
<br> یکبار دیگر پاول خیلی شانس آورد. او تقریبا تمام پولش را بر روی معامله ای که در آن خیلی احتمال داشت همه موجودی اش را از دست بدهد سرمایه گذاری کرد و برنده شد.
<br>
 او به سود چشمگیر و خارق العاده ای دست یافته و به انجام چنین معامله ای معتاد شده بود. پاول کارش را ترک کرد و تمام روز در خانه اش به تماشای شبکه خبری امور مالی می گذراند. شبکه ای که به خاطرش بشقاب ماهواره ای هم خریده بود. او مدام بین تلفن و تلویزیون در حال رفت و آمد بود. اکثر روزها به خاطر این که می ترسید معامله مهمی را از دست بدهد حتی نمی توانست برای خوردن نهارش کاری انجام دهد. او به طور مدام تمام روز و هر روز مشغول انجام معامله بود. اگر سه یا چهار معامله در روز انجام نمی داد خوشحال نمی شد. <br><br> 
در حقیقت خلق و خوی پاول مثل جزر و مد دریا پایین و بالا می رفت ...<br>
اگر سرمایه اش افزایش پیدا می کرد سرحال و شنگول بود و اگر کاهش می یافت نومید و اندوهگین می شد. او در هر دو حالت در اواخر روز از این همه هیجان دچار خستگی مفرط می شد.<br><br>
<span class="bg-blue-300"> روابط او با همسرش که حالا اولین فرزندشان را باردار بود غیر طبیعی و مصنوعی شده بود.<br> همسرش چیزی درباره بورس سهام نمی دانست و از این کار سر در نمی آورد و از آن جایی که پاول در این باره زیاد فکر می کرد و می خواست با همسرش هم فقط درباره همین موضوع صحبت کند به نظر می آمد که دیگر چندان نقطه مشترکی بین آن ها وجود ندارد. <br><br>
پاول می گفت این موضوع موردی برای جدایی ما شده بود. هیچ جای تعجب نبود چون قماربازی با بورس سهام بر روابط زناشویی آن ها تاثیر قطعی گذاشته بود .<br> در این زمان بخت از پل روی برگرداند. او هر آن چه را که به دست آورده بود و همین طور ارثی را که در ابتدا با آن بازی بورس را شروع کرده بود از دست داد. <br><br>
</span>
ولی همچنان به کار خود ادامه می داد و پول بیشتری را در جریان می انداخت با این امید که بتواند آنچه را که از دست داده است دوباره به دست آورد.
 حالا او احساس می کرد باید به انجام این معامله ها ادامه دهد بدون توجه به این که ببرد یا ببازد. 
<br>
او می گوید این رفتار مرا از واقعیت کنونی ام دور می سازد و این هماین چیزی است که در حال حاضر به آن نیاز دارم!!!.
</p>
</template>

