<script setup>
import {ref} from 'vue';
</script>

<template>

	<p class="overflow-scroll my-3 h-[65vh] p-4 bg-sky-200" dir="rtl" style="font-family: iranb;font-size: 4vw;">

گزیده دوم: "اراده کافی نیست"<br><br>


این که در آمریکا رفتار وسواس گونه مصرف مواد تغییر دهنده خلق شایع و همه گیر شده است خبر جدیدی نیست. بسیاری از دیگر اعتیادها مانند اعتیاد به غذا - کار - قمار - خرید - ارضای جنسی و حتی ورزش بسیار مضر و آسیب زا هستند و بعضی اوقات حتی این اعتیاد ها مضحک به نظر می آیند.
<br>
تعداد مثال های موجود در این زمینه بی شمار است: خرید کننده ی وسواسی که تا زمانی که چیزی نخرد(حال هر چه می خواهد باشد) قادر به ترک فروشگاه نیست- قمار باز وسواسی که با وجود این که اجاره خانه اش را نپرداخته است بر روی اسب ها (یا سهام و اجناس) شرط بندی می کند ...آنچه که در بین همه این موارد مشترک است رفتار وسواس گونه آنهاست.
<br>
به عبارتی مشکل تنها سوء مصرف مواد اعتیادی نیست بلکه مشکل همه گیر شدن انواع بسیار متفاوت رفتارهای وسواس گونه است.
</p>
</template>

