<template>
<p class="overflow-scroll my-3 h-[65vh] p-4" dir="rtl" style="font-family: iranb;font-size: 4vw;">
اوتیسم در بزرگسالان <br><br>

نشانه های اوتیسم در بزرگسالان ممکن است با نشانه های آن در کودکان متفاوت باشد. بزرگسالانی که به مرور در طول زندگی یاد گرفته اند با وجود علایم اوتیسم زندگی خود را پیش ببرند. <br>
طیف اختلالات اوتیسم یکی از شایع ترین اختلالات عصبی-رشدی است. در اغلب موارد افراد مبتلا به اوتیسم در سن کودکی (معمولا قبل از ۴ سالگی) شناسایی می شوند اما گاهی حتی با وجود علایم شدید این اختلال تا سنین بزرگسالی تشخیص داده نمی شود. <br>


شناسایی اختلال اوتیسم در بزرگسالی می تواند از جهات مختلفی مفید واقع شود به ویژه که این افراد می توانند از خدمات و حمایت های بیشتری برخوردار شوند. در این مقاله درباره نشانه های اوتیسم در بزرگسالی صحبت می کنیم و اینکه چه روش هایی برای تشخیص این اختلال وجود دارد. <br>

نشانه ها و علایم اوتیسم در بزرگسالی: <br>

این افراد در روابط اجتماعی خود و کنش های اجتماعی دچار چالش های زیادی هستند از قبیل: <br>
۱- مشکل در ایجاد رابطه های جدید <br>
۲-مشکل در ایجاد روابطی صمیمی و یا حفظ روابط صمیمی قبلی<br>
۳-احساس ناراحتی هنگام ارتباط مستیم چشمی با دیگران<br>
۴-چالش در مدیریت احساسات خود<br>
۵-نشان دادن علاقه شدید به موضوع خاصی<br>
۶-گیر کردن در حلقه های گفتگوی ذهنی با خود- تکرار دوباره و دوباره یک فکر ثابت و اغلب ناراحت کننده(گیر کردن در حلقه های خود اشتغالی) <br>
۷-حساسیت بسیار زیاد به صداها و  بوهایی که برای بقیه افراد حساسیت برانگیز نیستند <br>
۸-تکانه های غیر ارادی مثل قورت دادن مکرر آب گلو<br>
۹-مشکل در درک درست موقیت ها اجتماعی <br>
۱۰- عدم توانایی از استفاده از لحن صدا در بیان و صحبت .<br>
۱۱- داشتن علاقه فقط به حوزه های خاص و محدودی<br>
۱۲-ترجیج به انجام فعالیت ها در تنهایی و به صورت انفرادی<br>
۱۳-مشکل در درک احساست طرف مقابل<br>
۱۴-مشکل در درک زبان بدن و یا حالت چهره فرد مقابل<br>
۱۵-تکیه بر یک برنامه ثابت روزانه و عدم قدرت کافی برای تغییر آن<br>
۱۶- داشتن رفتار های تکراری<br>
۱۷- اضطراب در موقعیت های اجتماعی<br>
۱۸-توانایی بالا در برخی حوزه های مشخص مثل ریاضیات  و ...<br>
۱۹- نیاز به قرار دادن همه چیز در نظم خاصی<br>
<br><br>
معمولا همه این نشانه ها  در افراد مبتلا به اوتیسم مشاهده نمی شود یا ممکن برخی نشانه هایی خارج از لیست ذکر شده را تجربه کنند که در لیست بالا حضور ندارند. همچینی بین نشانه های طیف اوتیسم با اختلالاتی مثل اختلال بیش فعالی ناشی از کمبود توجه دارای بعضی نشانه های مشترک هستند. البته هر فرد مبتلا به اوتیسم می تواند نشانه های خاص خود را داشته باشد.<br>
این افراد ممکن است در سنین مختلف نشانه های متفاوتی از خود نشان دهد. بعضی از مبتلایان که نشانه های خفیف تر و پوشیده تری دارند ممکن از توانایی بهتری در روابط اجتماعی نسبت به دیگران برخوردار باشند. خلاصه مطلب اینکه شناسایی این اختلال بسیار چالش برانگیز است که در زیر به دلیل این چالش برانگیز بودن اشاره می شود:
<br>
۱-افرادی که بیماری آنها در سنین پایین تر شناسایی نشده احتمالا نشانه های خفیف تری داشته اند که همین امر شناسایی اختلال آنها را سخت تر می کند.<br>
۲-هر چقدر افراد بزرگ تر می شوند و با این اختلال بیشتر زندگی می کنند بهتر می توانند راه های پنهان کردن آن را یاد بگیرند.<br>
۳-تحقیقات نشان می دهد که یکی از تست های رایج تشخصی اوتیسم تست ADOS-2 است که نسبتا قابل ارجاع است. اما برای ارجاع یک فرد به تست اوتیسم اول باید یک پزشک علایم اولیه را در او تشخیص دهد.<br>
۴-<br><br>
آیا تست مشخصی برای شناسایی اوتیسم در بزرگسالان وجود دارد؟<br>
متخصصان بالینی ها تست های مختلفی را طراحی کرده اند که به تشخیص اوتیسم در بزرگسالان کمک می کند از جمله تست واحد ADOS-2  تست ADl-R و تست 3Di بزرگسالان.<br>




زندگی با اوتیسم <br>
زندگی با این اختلال می تواند تجربه سختی برای افراد مبتلا باشد. <br> -چالش های همیشگی در روابط اجتماعی <br>- گیر افتادن در یک برنامه تکراری روزانه <br>- تجربه علایمی مثل حساسیت به نور و صدا<br>
برخی از علایمی که در کودکان مشاهده می شوند ممکن است در بزرگسالان نیز مشاهده شوند. بزرگسالان ممکن است برای زندگی روزمره و زندگی کردن بصورت مستقل  دچار مشکل باشند. <br>
یک مطالعه روی خدمات و درآمد های افراد مبتلا به اوتیسم نشان می دهند که ۲۷ درصد این افراد برای ورود به بازار کار ناتوان هستند. همچینی ممکن است خدمات حمایتی کمتر و محدودتری برای نسبت که کودکان را دریافت کنند. <br> <br>

بعضی بزرگسالان مبتلا به اوتیسم دارای هوش بالا یا  حافظه قوی یا دارای بینش وسیع و یا  استعداد ویژه در زمینه های خاصی هستند. همچنین ممکن از دارای حس شوخ طبعی بالایی یا حس عدالت خواهی یا انصاف باشند.<br>

برای بسیاری از این افراد اوتیسم قسمتی از شخصیت انهاست و نیاز به دریافت حمایت ندارند. اما افرادی که چالش های بیشتری در زندگی روبه رو هستند <br>
موارد زیر می تواند به آنها کمک کند.<br>
<br><br>
تحصیلات و مطالعه<br><br>
آشنایی بیشتر با اوتیسم می تواند به افراد مبتلا یا نزدیکان آنها درک بهتری از شرایط آن ها بدهد.
همچنین می تواند به آنها احساس تایید شدن از طرف جامعه و اطرافیان و همچینی راهکارهایی برای تعامل بهتر با محیط بدهد.<br>
خانواده و دوستان در صورتی که آگاهه لازم (منابع رایگان زیادی در سطح اینترنت موجود است)را پیدا کنند می توانند با همدردی و کاهش استرس به آنها کمک کنند.<br> <hr><br><br>
<p>مترجم : مرتضی شبانی پور-23-11-1401</p>

<br><br>
	<b>منبع: <br>
	Medically reviewed by Alex Klein, PsyD — By Jayne Leonard and Alina Sharon — Updated on Nov 1, 2021</b>
</p>



</template>