<template>
<p class="overflow-scroll my-3 h-[65vh] p-4" dir="rtl" style="font-family: iranb;font-size: 4vw;">
	<br>
شرط بندی های آنلاین و سلامت روانی<br><br>

بعضی از چیزهایی که آدم ها رو به سمت شرط بندی و  میکشونن: <br><br>
۱-  هجوم مقدار زیادی آدرنالین به مغز برای بدست آوردن پول <br> 
۲-  فرار از نگرانی ها و استرس ها <br>
۳-  پیدا کردن جایگاه اجتماعی در یک جمع خاص <br>
... <br>

بهرحال برای بعضی ها شرط بندی می تواند از کنترل و اراده خارج شود. مثل زمانی که فرد پولی بیشتر از توان مالی خود در شرط بندی می گذارد یا سراغ قرض گرفتن از دیگران می رود یا احساس شوق و استرس زیادی در این رابطه پیدا می کند. احتمالا در این مرحله فرد با یک مشکل کاملا جدی مواجه شده است.
<br><br>

<b class="bg-gray-700 text-white">شرط بندی بخشی از مغز که مسئول ترشح دپامین هست را تحت تاثیر قرار میدهد. وقتی ما در یک  یا شرط بندی آنلاین برنده می شویم, مغز ما با ترشح دپامین یک پاداش عاطفی به ما میدهد. <br>
<br>به مرور و با تغییر ساختار شیمایی مغز, دیگر قادر نخواهیم بود از فعالیت های سالم و روزمره زندگی لذت ببریم, درعوض برای تکرار تجربه احساس برنده شدن پیوسته به سمت شرط بندی کشیده می شویم. </b> <br><br>

شرط بندی باعث کاهش عزت نفس, استرس و فشارهای روانی,و همچنین افسردگی شود. شرط بندی درست مثل الکل یا مواد مخدر می تواند تبدیل به نوعی اعتیاد شود. <br> <br>
افراد ممکن است برای اینکه احساس بهتری نسبت به خود پیدا کنند یا احساس خشم یا نگرانی خود را سرکوب کنند به شرط بندی روی آورند. <br>همچنین یک رابطه قوی بین مسئله اعتیاد به شرط بندی <b class="bg-gray-700 text-white">میل به خودکشی</b> وجود دارد. <br>
خبر خوب این هست که ساختار شیمیایی مغز می توانند به حالت قبل بازیابی شوند و فرد قادر به لذت بردن از زندگی به شکل قبل باشد <br>
اعتیاد به شرط بندی (معمولا با روش درمان شناختی رفتاری CBT) قابل درمان هست. <br>
 اگر شما به شرط بندی اعتیاد داشته باشید تفکر شما کم کم از واقعیت فاصله میگیرد <br> برای مثال شما شانس برنده شدن خود را نسبت به شانس واقعی خود بیشتر تصور می کنید یا اینکه مناسک و خرافات خاصی را به شانس خود مربوط کرده اید یا تصور می کنید که می توانید, پول باخته شده خود را هر زمان که بخواهید با شرط بندی های بیشتر برگردانید. <br>روش درمان شناختی رفتاری با هوشیار کردن افراد نسبت به باورها و رفتارها و احساساتی که فرد را به سمت شرط بندی می کشند به درمان این مسئله کمک می کند. <br> <br><br> <hr>
<p>
منبع:
(خلاصه شده از مقاله زیر) <br>
https://www.mentalhealth.org.uk/explore-mental-health/a-z-topics/gambling-and-mental-health
<br><br><hr>
 درمان رفتاری شناختی = <br>
cognitive behavioural therapy (CBT).
</p>
</p>
</template>