<template>
<p class="overflow-scroll my-3 h-[65vh] p-4" dir="rtl" style="font-family: iranb;font-size: 4vw;">
	<p><b>تروما</b></p>
	<p><b>ترجمه مقدم کتاب</b></p>
	<p><b>your body keeps the score</b></p>
نیاز نیست در جنگ شرکت کرده باشید یا در ارودگاه مهاجران سوریه مدتی سپری کرده باشید تا با تروما مواجه شوید.
تروما برای همه پیش می آید برای خانواده ها نزدیکان یا دوستان ما.
<br>
تحقیقاتی که توسط مرکز پیشگیری و مبارزه با بیماری ها در آمریکا انجام شده نشان میدهد که از هر ۵ آمریکایی یک نفر در کودکی مورد آزار و اذیت جنسی قرار گرفته  از هر ۴ نفر یک نفر مورد هجوم و ضرب وشتم والدین خود (تا جایی که آثار ضرب و شتم روی بدنش باقی بماند)قرار گرفته است. از هر ۳ زوج یک زوج سابقه درگیری های فیزیکی دارند. یک چهارم ما در خانواده های خود درگیر اعتیاد هستیم و یک هشتم ما در کودکی شاهد ضرب و شتم مادر خود در برابر چشمان خود بوده ایم.

<br>
به عنوان یک انسان ما گونه ای با مقاومت و تاب آوری بسیار بالا هستیم. از زمان های بسیار دور ما پیوسته درگیر جنگ های بی امان و بلایای زیادی(چه بلایای طبیعی-چه بلایای ناشی از اقدامات انسان ها) و خشونت و خیانت بوده ایم. چه در مقایس های بزرگ مثل جامعه یا فرهنگ و چه در مقیاس های کوچک مثل خانواده این تجربیات ترومایی همیشه از خود ردپایی در وجود ما بر جای می گذارند. <br><br>

آنها همچنین ردپا خود را در ذهن و احساسات ما و توانایی لذت بردن از زندگی و در احساس صمیمیت و حتی در بیولوژی و سیستم ایمنی بدن ما بر جای می گذارند 

تروما علاوه بر زندگی افرادی که مستیقیما درگیر آن هستند بر زندگی اطرافیان آنها هم اثر گذار است.<br> سربازانی که پس از جنگ راهی خانه می شوند با رفتار سرد و خشونت آمیز خود باعث ایجادترس در بین اعضای خانواده خود می شوند.<br> همسران افرادی که دچار اختلال اضطراب پس از صانحه (PTSD)هستند احتمال بالایی در ابتلا به افسردگی دارند و کودکانی که مادری افسرده دارند در خطر  رشد همراه با احساس ناامنی و اضطراب هستند.<br>
برای کودکانی که در خانواده های خود شاهد خشونت بوده اند امکان برقراری رابطه های صحیح و بر پایه اعتماد در بزرگسالی بسیار سخت می شود.
<br><br>
تروما طبق تعریف پدیده ای غیر قابل تاب آوری و تحمل است. اکثر کهنه سربازان جنگی یا قربانیان تجاوز جنسی  سعی می کنند تا این تجربیات مربوط به گذشته  را از ذهن خود دور نگه دارند و با انکار آنها به زندگی خود ادامه دهند ولی این انکار انرژی بسیار زیادی از آن ها می گیرد. <br> اینکه حافظه ای از وحشت و احساس شرمندگی از ضعف و آسیب پذیری را با خود حمل کنند و بخواهید به زندگی روزمره برسید انرژی بسیار زیادی از آنها می گیرد.

در حالی که ما سعی می کنیم تروما رو پشت سر بگذاریم بخشی از مغز ما که مسئول حفظ بقای ماست (به دور از ذهن خودآگاه ما)تمایلی به انکار این حقایق ندارد. <br> <br>
حتی بعد از گذشتن مدت زیادی از تجربه تروما با کوچک ترین اشاره ای مغز ما دوباره مدار های ذهنی اشفته خودش را بسیج می کند و مقدار زیادی هرمون استرس ترشح کند که باعث ایجاد احساسات ناخوشاید و فعال شدن شدید سیستم احساسی بدن  تکانه های غیر ارادی و رفتار تهاجمی می شود.   <br>
این نشانه های پسا ترومایی بنظر غیر قابل فهم و عجز آور هستند 
احساس عدم کنترل بر زندگی باعث میشود که اسیب دیدگان اغلب احساس می کنند که چنان از اعماق وجود خود آسیب دیده اند که کوچکترین کورسوی امیدی  به رستگاری آن ها وجود ندارد.
	
</p>	

</template>