<template>
<p class="overflow-scroll my-3 h-[65vh] p-4" dir="rtl" style="font-family: iranb;font-size: 4vw;">
کیست که نگوید در طول زندگی اش فقط یکبار چهره بسیار مهربانی را آن هم فقط برای یک لخظه دیده و حتی با آن فرد صحبت هم نکرده ولی هرگز تاثیر آن لحظه را از یاد نبرده است؟
کیست که نگوید که هنوز تجربه دیدن چهره ای شرور را که فقط برای یک لحظه دیده از یاد نبرده است؟ بسیاری از افراد چنین چهره ها و تاثیرشان را تا سال ها بعد و حتی در تمام طول زندگی فراموش نمی کنند. کیست که بعد از صحبت کردن با فرد خاصی احساس نشاط و شادمانی - شجاعتی جدید و بینشی تازه را تجربه نکرده باشد- حتی اگر محتوای گفت و گوی آنها برای ایجاد چنین تغییراتی نبوده باشد و کیست که با کسانی حرف زده باشد و پس از آن احساس افسردگی - خستگی و درماندگی نکرده باشد و در عین حال نتواند بفهمد کدام بخش از این گفتوگو این بلا را به سرش آورده است. در اینجا من از تاثیر کسانی که انسان رابطه نزدیک عاطفی با آنها دارد حرف نمی زنم بلکه منظور من تاثیر کسانی که انسان با آنها پیوند و رابطه خاصی ندارد.	
</p>	

</template>