<template>
<p class="overflow-scroll my-3 h-[65vh] p-4 bg-blue-300 bg-gradient-to-br from-blue-400 via-blue-100 to-blue-400" dir="rtl" style="font-family: iranb;font-size: 4vw;">
	<br>
<pre class="whitespace-pre-wrap"  style="font-family: iranb">
	از کتاب شخصیت عصبی زمانه ما
	نویسنده کارن هورنای
	تایپ و ویرایش: مرتضی شبانی پور
	۱۴۰۲-۱-۲۰

 در همه ما ممکن است مقدار زیادی اضطراب نهفته باشد بی آنگه خودمان نسبت به آن آگاه باشیم. این مطلب نه تنها در مورد اضطراب بلکه در مورد بسیاری دیگر از احساسات، تمایلات، نیازها و محرک های روانی نیز صادق است. ما ممکن است احتیاج شدیدی به محبت داشته باشیم : نسبت به همه کس و همه چیز بدبین باشیم : مقدار زیادی خشم و نفرت در عمق وجودمان پنهان باشد ولی خودمان کمترین آگاهی ای از این امر نداشته باشیم.(ص ۴۱)


ساختمان عصبیت(زمینه اول)
مسئله داد و ستد محبت: 
یکی از خصوصیات اساسی افراد عصبی در جوامع امروز احتیاج و عطش شدید و اتکایی به محبت دیگران است. البته انسان متعادل هم دوست دارد که مورد محبت و دوستی دیگران قرار گیرد ولی در مورد شخص عصبی این کیفیت بقدری شدید است که از جنبه میل می گذرد و بصورت یک احتیاج حیاتی درمیاید. 
البته خود اشخاص عصبی نسبت به این احتیاج شدید و حیاتی خود آگاهی ندارند فققط می بینند که وقتی در جلب محبت و تایید دیگران دچار شکست می شوند حساسیت و حالت بیچارگی شدیدی پیدا می کنند. از کوچکترین بی اعتنایی بوسیله دیگران، از رد یک دعوت یا از مخالفت با عقیده شان چنان دچار حالت سرخوردگی یاس و احساس بیچارگی می کنند که اصلا تناسبی به مسئله ندارد. ولی حتی به نظر خودشان نمی رسد که این احساس یاس و بیچارگی یک واکنش غیر عادی است. (ص ۳۱)

زمینه دوم(تردید نسبت به ارزش های خود)

شخص عصبی در هر زمینه ای خود را بی ارزشتر و بی کفایت تر از آنچه واقعا هست تصور می کند و فکر می کند آدمی است بی عرضه که شایستگی و توانایی انجام هیچ کاری را ندارد. خود را بی استعدادتر و بی هوشتر از آنچه واقعا هست می بیند تصور می کند آدمی است منفور و غیر جذاب. (ص ۳۲)


............
اضطراب در ساختمان عصبیت حکم موتور محرک عصبیت را دارد.(ص ۳۷)
بعضی ها فقط همین قدر می بینند که روحیه شان اغلب گرفته و کسل است. احساس خستگی بی حوصلگی و بی قراری می کنند، احساس بی کفایتی و ناتوانی می کنند یا در روابط جنسی خود با مشکلاتی روبرو هستند. ولی آگاهی ندارند که ریشه تمام این عوارض و مسائل اضطراب متراکمی است که در عمق وجود آن ها پنهان است.(ص۴۱)


اگر بخواهم یک ترسیم دقیق جامع و مختصر از عصبیت داشته باشیم باید بگوییم : عصبیت عبارت است از ( نفرت سرکوب شده ) باضافه مسائلی که بعدا از این جریان حاصل می شود. در واقع من نفرت سرکوب شده را نه تنها محرک و مسبب اضطراب می دانم بلکه معتقدم که اصولا عصبیت بر پایه همین نقرت سرکوب شده قرار دارد.(کارن هورنای)




سرکوب و انتقال نفرت
دختر بچه ای که به علت اذیت و آزارهای والدینش نسبت به آن ها نفرت شدیدی پیدا کرده بود ابتدا نفرت خود را سرکوب و پنهان کرد و بعدا آن را به اسب های سفید منعکس نمود.  علت این امر این است احتیاج به محبت، رابطه و نیاز به والدینش است و اگر بخواهد نفرت سرکوب شده خود را منعکس کند معنایش خشم و نفرت طرف مقابل(والدین) است و تحمل این امر هم برای او مشکل است. در واقع با این تاکتیک (سرکوب و انتقال نفرت) می خواهد بگوید: نه من نسبت به شما نفرت دارم و نه شما نسبت به من چنین احساسی دارید: یعنی هیچ گونه نقص و اشکالی در رابطه ما وجود ندارد.



اضطراب که خود در اصل نتیجه و معلول خشم و نفرت است بعد از اینکه شدت یافت خود به صورت عاملی درمی آید که نفرت را تشدید می کند. در حقیقت اضطراب و نفرت تشکیل یک دایره تباهی را می دهند و به طور خودکار مدام یکدیگر را تقویت می کنند.





 در همه ما ممکن است مقدار زیادی اضطراب نهفته باشد بی آنگه خودمان نسبت به آن آگاه باشیم. این مطلب نه تنها در مورد اضطراب بلکه در مورد بسیاری دیگر از احساسات، تمایلات، نیازها و محرک های روانی نیز صادق است. ما ممکن است احتیاج شدیدی به محبت داشته باشیم : نسبت به همه کس و همه چیز بدبین باشیم : مقدار زیادی خشم و نفرت در عمق وجودمان پنهان باشد ولی خودمان کمترین آگاهی ای از این امر نداشته باشیم.(ص ۴۱)
 
 در بعضی موارد باید توجه داشت که خشم و نفرت در واقع سرپوشی است برای پنهان کردن ترس و اضطراب؛ یعنی آنجه به صورت خشم و نفرت بروز می کند در حقیقت خشم و نفرت نیست بلکه ترس و اضطرابی است که به شکل خشم و نفرت را به خود گرفته و هدفش انکار ترس و اضطراب است.(ص،۴۸،۴۷)
 
 نفرت عاملی است که اضطراب را تشدید می کند. در جریان رشد عصبیت در شخص عصبی به طور اجتناب ناپذیری مقدار زیادی نفرت به وجود می آید که در وجود او تشکیل یک نیروی عظیم آزاردهنده و مخرب را می دهد. از آنجایی که او نمی تواند این نفرت مخرب را در درون خود تحمل کند سعی می کند تا به روشی آن را به بیرون از خود منتقل کند ولی شرایط روحی ناسازگاری که در اوست مانع این کار می شود و این تضاد باعث ایجاد اضطراب می شود. 
 
 یکی از بیماران من می گفت: هر وقت با همسرم به کوه نوردی می روم دچار اضطراب شدیدی می گردم. قلبم به طپش می افتد، رنگم می پرد، عرق می کنم و دست و پایم شروع می کند به لرزیدن؛ حال آنکه در زندگی روزانه چنین اضطرابی ندارم. بعد از مقداری پرس و جو متوجه شدم که این شخص بدلایل خاصی (از جلمه این که همسرش یک بار قبلا خواستگاری او را رد کرده و به نامزدی شخص دیگری در امده است، و بعد از جدایی از آن شخص با اکراه به ازدواج با او تن در داده است) نفرت شدیدی نسبت به او در عمق وجودش نهفته است و خود او به دلایلی از وجود چنین نفرتی بی خبر است. 
 
 اولین دلیل بی خبری اش این بود که او از همان شروع آشنایی، خود را مردی مهربان، با گذشت و از همه مهمتر عاشق همسر خود نشان داده بود، و بنابراین اکنون نمی توانست عکس ان را نشان دهد؛ دلیل دیگر اینکه،اکنون نیز اتکاء و نیاز روانی شدیدی نسبت به همسر خود داشت. پس، احساس این شخص نسبت به همسر خود یک احساس متضاد بود، احساس نفرت و همزمان احساس دوستی(یا نیاز عصبی).
 
 
 
 
 
کارن هورنای،  در جواب این سوال که شخص عصبی چه اجباری دارد به این که احساس نفرت خود را سرکوب کند (بطوری که خودش هم حتی از وجود این احساس در درونش بی خبر باشد)، می گوید: یکی از مهمترین علل سرکوب نفرت، وجود نیاز های روحی متفاوت است. شخصی ممکن است در عین حال که نسبت به کسی نفرت داشته باشد او را دوست هم داشته باشد یا به او برای ادامه زندگی نیاز داشته باشد؛ دراین صورت کاملا طبیعی است که وجود نفرت را مشکلی در دوستی و سایر نیاز های خود ببیند و سعی کند تا چشمش را بر آن ببندد.(آن را سرکوب کند)
 شما نمی توانید هم از دیگران انتظار دوستی داشته باشید و هم از آن ها متنفر باشید. گاهی سرکوب نمودن نفرت به این علت است که شخص نمی خواهد قبول کند که این نفرت از درون خودش سرچشمه می گیرد؛ مثلا اگر نفرت به دلیل حسادت خود شخص باشد، شخص برای اینکه متوجه حسادت خود نشود ناچار است چشمش را از نفرت ناشی از آن نیز ببندد، زیرا حسادت یک کیفیت روحی بد و ضد اجتماعی است که شخص ممکن است از داشتن آن احساس شرم کند و تصمیم بگیرد هر طور شده آن را از دیگران و حتی از خودش پنهان نگه دارد و وجود آن را در خود انکار کند.
   



اولین و مهمترین عامل ایجاد عصبیت را من فقدان گرمی و محبت صادقانه می دانم. بچه به شرط آن که باطنا و عمیقا احساس خواستنی بودن کند و بداند که واقعا دوستش دارند : می تواند بسیاری از ناملایمات حتی تنبیهات بدنی را تحمل کند. این که من روی محبت صادقانه تکیه می کنم به خاطر آن است که بسیاری از محبت های ما نسبت به بچه واقعا محبت نیست بلکه تظاهر به محبت است: و بچه هم خیلی خوب این موضوع را درک می کند. ما به علت احتیاجات روانی و عصبیت های خودمان معمولا نمی توانیم دوستی و محبت صادقانه را از غیر صادقانه تشخیص دهیم.(ص۸۱)



   
   
   کسی که خود از محبت اصیل و برخورداری از یک محیط گرم، ایمن و صمیمانه محروم بوده است، هرگز نمی تواند نسبت به دیگری، حتی نسبت به فرزند خود، واقعا احساس محبت داشته باشد؛ زیرا چنین شخصی اصولا محبت واقعی را نمی شناسد.(ص۸۱)




خشم و نفرت بعد از سرکوب شدن در سایر احساسات دیگر ادغام می شود. به این معنا که اگر قبل از سرکوب شدن خشم و نفرت تنها متوجه افراد خاصی بوده است ، بعد از سرکوب شدن و ترکیب با احساسات دیگر، متوجه همه کس و همه چیز می شود. فرضا اگر شما مرا آزار داده اید من تنها نسبت به شما احساس نفرت دارم ولی بعد از اینکه این احساس سرکوب شد، من نسبت به همه کس و همه جیز احساس نفرت خواهم داست. زیر احساس نفرت اصولا جزیی از وجود روانی من شده است بنابراین در هر رابطه ای وجودش حاضر است.(ص ۶۷)


انعکاس خشم و نفرت خود به شخص مقابل(ص۷۱)
خشم و نفرت سرکوب شده معمولا به کسی برمیگردد که قبل از سرکوب شدن، متوجه او بوده است. فرضا اگر من نسبت به شما نفرت داشته ام، اکنون به نظرم می رسد که شما نسبت به من چنین احساسی دارید. معنای این امر آن است که من شما را آدمی می بینم بسیار خطرناک، بی رحم، انتقامجو و پر از کینه و دشمنی. پس واضح است که احساس ترس، نگرانی، اضطراب، بی دافعی و ضعف قبلی من در رابطه با شما شدت و عمق بیشتری پیدا می کند.(ص۷۱)



علل سرکوب خشم

شرایط تربیتی ناسالم و ناجوری که ما برای بچه ها فراهم می کنیم، دهه ها مسئله روحی را بر آن ها تحمیل می کند که یکی از آن ها هم حسادت است. درست است که حسادت از سنین پایین در اطفال دیده می شود، ولی این دلیل غریزی بودن آن نیست، بلکه باید گفت رفتار ناسالمی که منجر به ایجاد انواع حالت های عصبی می گردد از سنین پایین شخصیت، رفتار و احساسات بچه را تحت تاثیر قرار می دهد. جو رقابتی، میل به تملک، بیعیض های صریح یا غیر صریح، جانب گیری های دانسته یا ندانسته، فقر معنوی والدین و نیاز آن ها به محبت فرزندان برای جبران این فقر و ... از همان شروع زندگی رفته رفته جرم حسادت را که در حقیقت نوعی میل به تملک است در کودک ایجاد می کند.(ص۸۴)


اگر کودک جرات ابراز مخالفت و اعتراض در مقابل ناروایی های پدر و مادر خود را نداشته باشد؛ اولین نتیجه اش این خواهد بود که در مورد هر مسئله و درگیری، چشم بسته خود را مقصر تصور می کند؛ و در این صورت احساس تقصیر، احساس گناه و میل سرزنش و ملامت خود، جزء همیشگی وجودش خواهد شد.
دومین نتیجه خودداری از ابراز خشم و نفرت و فرو خوردن آن، این است که این کیفیات نامطلوب روحی در عمق وجود او باقی می مانند و تشکیل بزرگترین منبع اضطراب را می دهند.(ص۸۵)

سوالی که در اینجا باید مطرح کرد این است که بعد از ایجاد جرم نفرت و اضطراب در زمان کودکی آیا رشد عصبیت قطعی و حتمی است یا نه؟ به نظر من نفرت و اضطرابی که هنگام کودکی به وجود می آید یک عامل لازم برای رشد عصبیت مزمن و ریشه دار هست، ولی کافی نیست؛
یعنی نمی شود گفت بعد از ریشه گرفتن نفرت و اضطراب در روح کودک، رشد عصبیت هم حتمی و اجتناب ناپذیر است. 
اگر از همان اوایل کودکی و تا خیلی دیر نشده است تغییرات مناسبی در محیط تربیتی کودک ایجاد شود، فرضا اگر بچه ای مادر خودکامه، زورگو و عصبی خود را از دست بدهند یا به علتی از او دور شود؛ مثلا به دست شخصی مهربان تربیت شود رشد عصبیت هم در او متوفق می شود؛ ولی اگر چنین تغییری پیش نیاید و همان افرادی که اضطراب اولیه را در کودک به وجود آورده اند، بعد هم در تماس و رابطه با او باشند، رشد عصبیت عمیق و ریشه دار امری حتمی خواهد بود.
دلیلش هم کاملا واضح است؛ وقتی افراد محیط کودک همان کسانی باشند که با رفتار خشن، ناهنجار و ظالمانه خود جرم اضطراب را در او به وجود آورده اند، محققا با همان رفتار موجب تشدید آن نیز خواهند شد؛ در نتیجه کودک روز به روز از دورن ضعیف تر و توسری خورتر می شود. در چنین محیط و در چنین شرایطی، کودک نه تنها هر روز بیشتر هدف اذیت و آزار افراد محیط خانواده خود قرار می گیرد، بلکه طعمه مناسبی برای افراد بیمار جامعه می شود.(ص۸۹)



اگر کودک در عین داشتن والدین خشن و عصبی، مثلا یک مادر بزرگ مهربان، یک معلم دانا و یا دوستان خوبی داشته باشد؛ این امکان وجود دارد که نفرت و بدبینی او تنها محدود به همان افراد(پدر و مادر) باقی بماند. ولی اگر این طور نباشد؛ با سرکوب نفرت در درون خود، در رابطه با همه کس و همه چیز حالت خشم و نفرت شدیدی پیدا می کند و به طور کلی از همه کس بیزار و متنفر می شود. ضمنا هر قدر بیشتر مجبور به سرکوب کردن نفرت خود نسبت به والدین خود شود بیشتر ان را متوجه همه دنیا خواهد کرد. در این صورت به نظرش می رسد که همه مردم عناصری خطرناک و ازاردهنده اند و او باید نسبت به ان ها کینه و نفرت داشته باشد.
(ص۹۰)





ص۹۱
شکل های ظاهری عصبیت  متفاوت است ولی همه ان ها ریشه مشترکی دارند که همان اضطراب اساسی است.

خانمی چهل و پنج ساله به من مراجعه کرد و گفت  اغلب شب ها دچار اضطراب و تپش قلب می شود و به شدت عرق می کند. بعد از معاینات جسمی فهمیدم که ناراحتی او ریشه و علت جسمی ندارد.
او زنی بود کاملا سالم، خون گرم و سرحال. با پرس و جو از زندگی خصوصی و روابط خانوادگی اش معلوم شد که بیست سال پیش بدون رضایت خودش او را به مردی داده اند که بیست و پنج سال بزرگتر از خود او بوده است. این زن که چون از سلامت روحی کافی برخوردار بود بعد از ازدواج خیلی راحت تن به قضا داد و زندگی خوبی را با شوهرش آغاز کرد. صاحب سه بچه شد که خیلی خوب به تربیت و بهداشت آنها رسید و محیط رشد سالمی برای آنها مهیا کرد و خلاصه کانون خانوادگی گرمی داشتند. تا اینکه در پنج شش سال اخیر شوهرش از لحاظ جسمی وضعی پیدا کرده بود که تحمل آن برای یک زن، (حتی چنین زنی که از لحاظ روحی کاملا سالم است) چندان اسان نبود. همین امر و یکی دو اتفاق کوچک دیگر باعث شد که این زن خشم مختصری نسبت به شوهر خود پیدا کند، ولی به دلایلی که ذکر آن ها ضرورتی ندارد، خشم خود را حتی قبل از آنکه خودش بصراحت آن را حس کند سرکوب نموده و فرو خورده بود؛ و این خشم فرو خورده و پنهان شده علت اصلی تپش قلب و اضطراب او بود، بی آنکه خودش متوجه باشد. بعد از یکی د جلسه گفتگو و روشن شدن مسئله، زن خشم خود را بصراحت حس کرد و نتیجتا اضطراب و تپش قلب او به کلی از بین رفت. علت این که با یکی دو جلسه روانکاوی و مشورت، ناراحتی های او به سهولت از بین رفت این بود که وی گرفتار عصبیت ریشه دار و مزمن نبود. زنی بود سالم که مواجه با تضاد شده بود. تضادی که برای هر شخص سالمی پیش می امید،حتما دچار همان عواض و مسائل می شد. 
شوهرش هیچ نقص و اشکالی نداشت . بسیار مهربان بود و به زن و زندگی اش می رسید. بنابراین زن نمی توانست ببیند که نسبت به چنین شوهر خوب و مهربانی خشم و رنجش پیدا کرده است. در نتیجه خشم خود را فرو خورده بود و خشم فروخورده منجر به ایجاد اضطراب در او شده بود.
(ص۹۳)

ص ۹۳ ادامه
معمولا خود افراد عصبی بر اضطراب و نفرت اساسی ای که در عمق وجودشان لانه کرده است اگاهی دقیق و روشنی ندارند؛ یا لااقل از شدت و تاثیر آن در زندگی خود بی خبر هستند. نمی دانند که تمام افکار، احساسات، نیازها، رفتار، روابط و به طور کلی تمام زندگیشان تحت تاثیر همین اضطراب و نفرت است.





تاکتیک های دفاعی شخص عصبی(در برابر اضطراب ، نفرت و تنهایی)
(ص۹۹)
یک تضاد اساسی که شخص عصبی با ان روبرو هست:
شخص عصبی از طرفی به دلیل عدم اعتماد به نفس نمی تواند روی پای خود بایستد و خودش برای خودش کافی باشد؛ از طرف دیگر نسبت به دیگران نیز نفرت، بدبینی و بی اعتمادی عمیقی دارد و بنا بر این نمی تواند به آنها هم تکیه کند. هم میل دارد مسئولیت زندگی خود را به عهده دیگران واگذارد و مورد حمایت و توجه آن ها قرار گیرد و هم باطنا خود را از آن ها جدا احساس می کند و از آن ها بیزار است . این جریان او را با یک تضاد اساسی مواجه می کند؛ و این تضاد بر اضطراب قبلی او می افزاید. برای تسکین این اضطراب و حفظ آرامش روحی خود تدابیر و تاکتیک هایی را ممکن است در پیش بگیرد مانند:
(البته خود این تاکتیک ها و تدابیر بیش از پیش بر وخامت مشکل او می افزاید)
۱- جلب محبت
۲- تسلیم
۳- کسب قدرت
۴- عزلت و گوشه گیری


جلب محبت
شخص عصبی فکر می کند اگر بتواند محبت دیگران را به خود جلب کند، از آزار آن ها در امان خواهد بود؛ به طور ناخودآگاه شعارش این است که: (اگر من بتوانم محبت شما را جلب کنم، شما آزارم نخواهید داد)


تسلیم
شخص عصبی ممکن است کورکورانه خود را تسلیم نظریات مرسوم در جامعه یا آداب و اصول خاصی یا حتی تسلیم خواسته های فرد یا افراد بخصوصی کند. 
گاهی در این شرایط شخص عصبی مجبور می شود تمام خواسته ها و تمایلات خود را به نفع دیگران سرکوب کند. از ترس این که مبادا موجب رنجش و ازردگی دیگران شود، قدرت انتقاد کردن را از دست می دهد؛ دیگران او را مورد تحقیر یا سوء استفاده قرار می دهند و او قدرت اعتراض و دفاع از خود را ندارد؛ به دیگران اجازه می دهد تا او را مورد انتقاد، ملامت و سرزنش قرار دهند؛ آدمی می شود فوق العاده حاضر به خدمت و فداکار. در صورتی که خود او به هیچ وجه آگاه نیست به این که محرک این گونه رفتار در او، اضطراب و سایر حالت های عصبی است، بلکه صادقانه تصور می کند که آدمی است بحداعلا (خوب) و از خود گذشته و متواضع که همه چیز را برای دیگران می خواهد و حاضر است بخاطر دیگران همه کاری بکند، بی انکه توقع پاداش و انتظاری داشته باشد. در این تاکتیک نیز شعار ناخوداگاه شخص عصبی این است که : ( اگر تسلیم شما شوم و هر چه شما می گویید اطاعت کنم، از آزار شما در امان خواهم بود)

هدف او در این دو تاکتیک (جلب محبت و تسلیم) بیش از آنکه جلب محبت باشد، جلب حمایت است.


کسب قدرت
در این تاکتیک شخص عصبی سعی می کند مقداری قدرت های اجتماعی به دست آورد تا آن را پوششی برای پنهان ساختن ضعف های درونی خود کند. چیزهایی که به نظر او و به نظر جامعه نشانه قدرت می رسد عبارتند از ثروت، شهرت، موفقیت، پرستیژ،شخصیت پرزرق و برق، منصب، و حتی علم و دانش. 
شعار نا خودآگاه( اگر من قدرت داشته باشم، هیچ کس نمی تواند مرا آزار دهد.




عزلت گزینی

در این تاکتیک شخص عصبی سعی می کند از دیگران فرار کند و اصولا خود را درگیر رابطه به آن ها نکند. البته نه به معنا که از جامعه فرار کند و سر به بیابان بگذارد؛ در جامعه می ماند منتهی سعی می کند هم از لحاظ مادی و هم معنوی خود را بی نیاز از دیگران کند تا مجبور نشود با آن ها در تماس و رابطه باشد. برای دست یافتن به این هدف، در زمینه مادیات دو راه به نظرش می رسد: اول اینکه تلاش می کند تا هر چه بیشتر ثروت به دست اورد؛ فکر می کند اگر ثروت داشته باشد کمتر مجبور به تماس و رابطه با دیگران خواهد بود. 
راه دوم:(قناعت شدید پیشه کردن) راه دوم بی نیاز ماندن از دیگران در زمینه مادی این است که شخص سعی می کند تا احتیاجات خود را به حداقل ممکن برساند و تا آنجا که ممکن است محدود نگه دارد. همچنین از لحاظ عاطفی و معنوی هم سعی می کند به هیچ چیز و هیچ کس وابستگی و تعلق پیدا نکند. با این استدلال ناخوداگاه که (اگر خود را درگیر روابط عاطفی نکنم. هیچ چیز نمی تواند موجب یاس و سرخوردگی من گردد) 

نتیجه این امر مرگ تدریجی حالت های عاطفی و معنوی در شخص است.(ص۱۰۳)




البته این حالات ها و تمایلات در انسان های طبیعی هم وجود دارد؛ نکته اینجاست که وقتی این تاکتیک ها نقش دفاعی پیدا می کنند و شخص برای جلوگیری از بروز اضطراب به آن ها متوسل می گردد ماهیت عصبی به خود می گیرند.
(ص۱۱۰)
مثلا یک شخص نرمان محبت را می خواهد برای اینکه از محبت لذت می برد؛ اما یک شخص عصبی می خواهد در پناه محبت از شر اضطراب و آزار دیگران خود را در امان نگه دارد.(ص۱۱۱)


مهم ترین علت شکست شخص عصبی در جلب محبت، خشم و نفرت شدیدی است که در عمق وجودش نهفته است. کسی که خود از نعمت محبت محروم بوده است و بنابراین از ابراز محبت صادقانه عاجز است، چگونه می تواند محبت دیگران را به خود جلب کند؟ چنین شخصی فقط می تواند نمایش محبت دهد؛ که البته موفق نمی شود و همیشه در یک جایی لو می رود؛ یعنی خشم و نفرتی که در پشت نمایش های محبت آمیز او پنهان است مدام سرک می کشند و به طریقی خود را نمایان می سازند. 

همانطور که می دانیم تمام احتیاجات یک شخص عصبی ناشی از یک احتیاج کلی است، که همان احتیاج به آرامش روحی و جلوگیری از غلیان و فوران اضطراب است. بنابراین، می توان گفت احتیاج شخص عصبی به محبت احتیاج به یک مسکن است، حال ان که داد و ستد محبت در انسان های معمولی جزیی از ماهیت و طبیعت انسانی آن ها است. البته خود شخص عصبی متوجه نیست که احتیاج شدید او به محبت دیگران بخاطر تسکین اضطراب است؛ او نمی داند که وجودش پر از اضطراب است و اضطراب یک حالت کلافگی، یک حالت اتش گرفتگی و بی قراری به او داده است و محبت حکم آبی را دارد که باید بر این آتش ریخته شود.

 
او همین قدر می داند که شیفته و عاشق بی قرار فرد یا افراد بخصوصی است ولی علت واقعی این شیفتگی و عطش بر او معلوم نیست. خود او سعی دارد این حالت عطش و شیفتگی را به حساب پرشور بودن عشق واقعی و شدت علاقه بگذارد؛ غافل از اینکه آنچه را او عشق واقعی می پندارد در حقیقت سپاس ملتمسانه تشنه ای است که قطره ای محبت به او داده شده است؛ یا امید دریافت آن را دارد.(ص۱۱۶)

شخص عصبی به هیچ وجه آگاهی ندارد به اینکه خودش ابدا استعداد مهر ورزیدن ندارد. (ص۱۱۸)


ساختمان روحی شخص عصبی طوری است که علیرغم عطش شدیدش به محبت هیچ گونه محبتی نمی تواند او را سیراب کند. با توجه به این که محبت برای او حکم آب، برای شخصی که از تشنگی نزدیک مرگ است، را دارد، انسان تصور می کند که او باید از هرگونه محبتی مشتاقانه و با جان و دل استقبال کند حال آنکه عملا می بینیم این طور نیست. محبت دیگران ممکن است به عنوان مسکن حداکثر مقداری آرامش سطحی و موقتی در او ایجاد کند، ولی خیلی طول نمی کشد که درد اضطراب دوباره به سراغش می آید. علت این جریان آن است که او خود را باطنا آدمی غیردوست داشتنی و منفور تصور می کند و بنابراین هرگز باورش نمی شود که کسی ممکن است صادقانه او را دوست داشته باشد. یا چون خودش استعداد مهرورزیدن صادقانه را ندارد، فکر می کند دیگران نیز همینطور هستند و ابراز محبت آنها چیزی جز ریا و نمایش نیست . (ص۱۱۹)

اگر اضطراب شخص عصبی خیلی شدید باشد، ابراز هر گونه محبت نسبت به او علاوه بر تردید موجب سوء ظن او نیز می شود. می گوید؛ ببینی زیر کاسه چه نیم کاسه ای است؛ نمی دانم طرف چه نقشه ای برای من دارد. ابراز محبت نسبت به عصبی های که اضطراب شان خیلی شدید است نه تنها موجب تردید و بدگمانی آن ها می شود، بلکه بر تشویش و اضطرابشان هم می افزاید.به نظر می رسد که محبت دیگران برای آن ها حکم تار عنکبوتی را دارد که در آن گیر افتاده اند؛ یا انگار آن ها را بدون هیچ گونه حفاظ و رسیله دفاعی در میان تعدادی جانور خطرناک رها کرده اند. این افراد حتی اگر نزدیک به درک این حقیقت شوند که محبت دیگران نسبت به آنها صادقانه است، دچار هراس و وحشت عجیبی می شوند.(ص۱۲۱)
(تایپیستmorteza: شاید در موارد خیلی شدید بجای محبت،  حمایت و ایجاد امنیت تاثیر بهتری داشته باشد)


ص ۱۲۴
احتیاج کودک به محبت در مقایسه به احتیاج شخص عصبی به محبت
محرک احتیاج عصبی به محبت مواردی مثل اضطراب، نفرت،احساس ناخواستنی بودن و احساس بی کسی است، حال آنکه احتیاج کودک به محبت یک احتیاج طبیعی است.


تایپ و ویراش
مرتضی شبانی پور
۱۴۰۲-۰۱-۲۰

</pre>

</p>

</template>