import {defineStore} from 'pinia';
import {ref,reactive} from 'vue';

export const useHafez=defineStore('hafez',()=>{
	const arr=[
	'حافظ نهاد نیک تو کامت برآورد <br/> جان ها فدای مردم نیکو نهاد باد',
	' حافظ چه کند گر نکشد بار ملامت <br/> با هیچ دلاور سپر تیر قضا نیست',
	'دی شیخ با چراخ همی گشت گرد شهر <br/> کز دیو و دَد ملولم و انسانم آرزوست <br/>گفتند یافت می نشود جسته ایم ما <br/>  گفت آنکه یافت می نشود آنم آرزوست',
	'آیین تقوا ما نیز دانیم<br/>لیکن چه چاره با بخت گمراه... <br> حافظ'
	];
	return {arr}
});

