import {defineStore} from 'pinia';
import {ref,reactive} from 'vue';

export const useHafez=defineStore('hafez',()=>{
	const arr=[
	// 'جلمه عالم ز اختیار و هست خود<br/> می گریزد در سر سرمست خود<br/>مولانا',
	'حافظ نهاد نیک تو کامت برآورد <br/> جان ها فدای مردم نیکو نهاد باد',
	' حافظ چه کند گر نکشد بار ملامت <br/> با هیچ دلاور سپر تیر قضا نیست',
	'دی شیخ با چراخ همی گشت گرد شهر <br/> کز دیو و دَد ملولم و انسانم آرزوست <br/>گفتند یافت می نشود جسته ایم ما <br/>  گفت آنکه یافت می نشود آنم آرزوست',
	'دی شیخ با چراخ همی گشت گرد شهر <br/> کز دیو و دَد ملولم و انسانم آرزوست <br/>گفتند یافت می نشود جسته ایم ما <br/>  گفت آنکه یافت می نشود آنم آرزوست',
	// 'آیین تقوا ما نیز دانیم<br/>لیکن چه چاره با بخت گمراه... <br> حافظ',
	'از هر طرف که رفتم جز وحشتم نیافزود<br/>زنهار ازین بیابان وین راه بی نهایت',
	// 'به عزم توبه سحر گفتم استخاره کنم<br/>بهار توبه شکن می رسد چه چاره کنم',
	'گریه آبی به رخ سوختگان باز آورد<br/>ناله فریاد رس عاشق مسکین آمد',
	'ما را که درد عشق و بلای خمار کشت<br/>یا وصل دوست یا می صافی دوا کند',
	'ما بدین در نه پی حشمت و جاه آمده ایم<br/>از بد حادثه اینجا به پناه آمده ایم',
	'به روی ما زن از ساغر گلابی<br/>که خواب آلوده ایم ای بخت بیدار<br/>چه ره بود اینکه زد در پرده مطرب<br/>که می رقصند با هم مست و هشیار',
	'کمال سِرّ محبت ببین نه نقص گناه<br/>که هر که بی هنر افتد نظر به عیب کند',
	'کمال سِرّ محبت ببین نه نقص گناه<br/>که هر که بی هنر افتد نظر به عیب کند',
	'از این سموم که بر طرف بوستان بگذشت<br/>عجب که بوی گلی هست و رنگ نسترنی',
	'از این سموم که بر طرف بوستان بگذشت<br/>عجب که بوی گلی هست و رنگ نسترنی',
	'زیرکی را گفتم این احوال بین خندید و گفت<br/>صعب روزی بوالعجب کاری پریشان عالمی<br/>آدمی در عالم خاکی نمی‌آید به دست<br/>عالمی دیگر بباید ساخت وز نو آدمی',
	'آدمی در عالم خاکی نمی‌آید به دست<br/>عالمی دیگر بباید ساخت وز نو آدمی',
	'آدمی در عالم خاکی نمی‌آید به دست<br/>عالمی دیگر بباید ساخت وز نو آدمی',
	'که برد به نزد شاهان ز من گدا پیامی<br/>که به کوی می فروشان دو هزار جم به جامی<br/>شده‌ام خراب و بدنام و هنوز امیدوارم<br/>که به همت عزیزان برسم به نیک نامی',
	// 'اگر این شراب خام است اگر آن حریف پخته<br/>به هزار بار بهتر ز هزار پخته خامی<br/>ز رهم میفکن ای شیخ به دانه‌های تسبیح<br/>که چو مرغ زیرک افتد نفتد به هیچ دامی',
	];
	return {arr}
});
